{
  "page_load_wait_time": 10,
  "smtp_host": "localhost",
  "smtp_username": "",
  "smtp_password": "",
  "sender": "test@example.com",
  "messages": [
    "Мы, российские ученые и научные журналисты, заявляем решительный протест против военных действий, начатых вооружёнными силами нашей страны на территории Украины. Этот фатальный шаг ведёт к огромным человеческим жертвам и подрывает основы сложившейся системы международной безопасности. Ответственность за развязывание новой войны в Европе целиком лежит на России.\nДля этой войны нет никаких разумных оправданий. Попытки использовать ситуацию в Донбассе как повод для развёртывания военной операции не вызывают никакого доверия. Совершенно очевидно, что Украина не представляет угрозы для безопасности нашей страны. Война против неё несправедлива и откровенно бессмысленна.\nУкраина была и остаётся близкой нам страной. У многих из нас в Украине живут родственники, друзья и коллеги по научной работе. Наши отцы, деды и прадеды вместе воевали против нацизма. Развязывание войны ради геополитических амбиций руководства РФ, движимого сомнительными историософскими фантазиями, есть циничное предательство их памяти.\nМы уважаем украинскую государственность, которая держится на реально работающих демократических институтах. Мы с пониманием относимся к европейскому выбору наших соседей. Мы убеждены в том, что все проблемы в отношениях между нашими странами могут быть решены мирным путём. Развязав войну, Россия обрекла себя на международную изоляцию, на положение страны-изгоя. Это значит, что мы, учёные, теперь не сможем нормально заниматься своим делом: ведь проведение научных исследований немыслимо без полноценного сотрудничества с коллегами из других стран. Изоляция России от мира означает дальнейшую культурную и технологическую деградацию нашей страны при полном отсутствии позитивных перспектив. Война с Украиной — это шаг в никуда.\nНам горько сознавать, что наша страна, которая внесла решающий вклад в победу над нацизмом, сейчас стала поджигателем новой войны на европейском континенте. Мы требуем немедленной остановки всех военных действий, направленных против Украины. Мы требуем уважения суверенитета и территориальной целостности украинского государства. Мы требуем мира для наших стран. Подписи продолжают приходить, добавляем по мере сил (сейчас их более 7000)"
  ],
  "subjects": [
    "subject1",
    "subject2",
    "subject3"
  ],
  "click_wait": 2
}
